export default {
  projections: {
    ПунктПогрузкиE: {
      адрес: {
        __caption__: 'Адрес погрузки'
      },
      наимПункта: {
        __caption__: 'Наименование пункта'
      }
    },
    ПунктПогрузкиL: {
      адрес: {
        __caption__: 'Адрес погрузки'
      },
      наимПункта: {
        __caption__: 'Наименование пункта'
      }
    }
  },
  validations: {
    адрес: {
      __caption__: 'Адрес погрузки'
    },
    наимПункта: {
      __caption__: 'Наименование пункта'
    }
  }
};
