export default {
  projections: {
    ОрганизацияE: {
      наимОрганиз: {
        __caption__: 'Наименование организации'
      },
      сотрудники: {
        __caption__: 'ФИО сотрудника',
        фИОСотруд: {
          __caption__: 'ФИО сотрудника'
        }
      }
    },
    ОрганизацияL: {
      наимОрганиз: {
        __caption__: 'Наименование организации'
      },
      сотрудники: {
        __caption__: 'ФИО сотрудника',
        фИОСотруд: {
          __caption__: 'ФИО сотрудника'
        }
      }
    }
  },
  validations: {
    наимОрганиз: {
      __caption__: 'Наименование организации'
    },
    сотрудники: {
      __caption__: 'ФИО сотрудника'
    }
  }
};
